[{"author": "[二师兄巴扎嘿]", "date": "2018-01-12", "comment": "The commuter 《通勤营救》…看到这中文译名就想笑了…“营救”这俩字真是独宠尼森大叔一人啊…飓风营救，空中营救，通勤营救，现在就差一部海上营救了…希望佐米·希尔拉赶快跟上脚步，让尼森大叔在营救的道路上越走越远…话说这导演对尼森大叔也是真爱，算上之前的《空中营救》《暗夜逐仇》《不明身份》这已经是两人的第四次合作了…再加上《鲨滩》和《孤儿怨》，这导演也算是小有名气了…这电影可以说是半部好片儿，开场设计的十分惊艳，前半部各种铺垫做的非常完美，悬疑惊悚气氛堆叠的恰到好处，把观众吊足了胃口。然而在剧情进入高潮后却急转直下，后半部导演编剧智商集体下线，有些情节设置简直无厘头，漏洞百出，还强行插入部分动作戏和展示人性光辉的桥段…电影最后可以有很多种方式来解决尼森大叔遇到的麻烦，但是估计导演是为了让电影不落入俗套而选择了让人最难接受的那一个…不得不说这是让人觉得很遗憾的一部电影，如果后半段的情节设计上多花些心思的话应该是在动作惊悚这个类型里成为佼佼者的一部影片…PS：原来维拉·法米加和帕特里克·威尔森不抓鬼时的业余活动就是来合作坑大叔…PPS：这已经不是第一次尼森大叔被威尔森坑了，之前一次参见《天龙特攻队》…"}, {"author": "[影院R站]", "date": "2018-01-28", "comment": "以《即刻救援》(Taken)系列赢得「最强老爸」封号的连姆·尼森，又要担负起救人的重责大任，但这次又牵扯出更复杂的案件，在火车开到终点站之前，他必须找出隐藏在幕后的关键人物，才能换回被胁持的妻儿，并且让整辆火车上的乘客活着下车，《通勤营救》(The Commuter)虽然再度展现「最强老爸」智勇双全的一面，但不再是从头打到尾的动作电影，反而更像是一部「有很多动作场面的侦探片」！◎打破「动作片没剧情」的刻板印象 导演佐米·希尔拉，跟男主角连姆·尼森，在之前合作过的《空中救援》(Non-Stop)里面，以飞机上的密闭空间为主题，发展出一部非常紧凑的悬疑动作片，这次的《通勤营救》又把同样的成功经验再度复制，并且把飞机改成火车，再次呈现密闭空间的悬疑缉凶主题。这次的《通勤营救》跟上次的《空中救援》最大的相同之处，是主角连恩尼逊永远是拼了命的拯救大家，却一直被误解成劫持人质的嫌犯，让他必须一边救人，一边证明自己的清白，也增加任务的难度。很多人都以为动作片就是「从头打到尾，打完就没有了」，但是这个导演跟连姆·尼森的多次合作，从《未知》(Unknown) 、《空中救援》、《暗夜逐仇》(Run All Night)，再到这次的《通勤营救》，都彻底打破这样的刻板印象，也证明动作片不但可以打得很过瘾，而且还可以很有剧情，甚至很有头脑。◎阴谋诡计环环相扣，故事发展出乎意料连姆·尼森在这次的《通勤营救》当中，饰演一个保险业务员，度过最倒楣的一天，在这一天里面，他无预警的被公司资遣，所以搭上每天都会搭的通勤列车，准备回家思考未来出路，却遇上一个神秘的女人给他一大笔钱，要他在列车到站前找出指定的神秘人物，否则他的老婆孩子都会遭遇不测，这期间他无法对外求援，否则就会有相关的人被杀，列车上也可能有歹徒的眼线隐藏其中，所以他只能想尽办法去找到这个关键人物，但这一切的目的为何？又是谁在幕后操作？故事由一连串的「为什么」逐渐拼凑而成，主角必须追查一连串的阴谋，并且找出背后的藏镜人，但是一个普通的保险业务员，有什么本事可以找出真相，还要跟歹徒搏斗，拯救整辆列车的乘客不受到牵连？原来他以前是警察，这一切就说得通了！连姆·尼森的电影常常都是走这种路线，在他的动作电影成名作《即刻救援》里面，他以前是特务，所以能够以一档百，杀得歹徒片甲不留，而在这次的《通勤营救》里面，他以前是警察，所以有非常专业的侦查能力，差别在于这次他虽然也要跟歹徒拼斗，却必须花更多时间解谜，整个故事发展也就变得峰回路转、出乎意料，要看到最后几分钟才能揭开谜底。◎透过悬疑电影揭开人性贪婪男主角过去十年都因为通勤上班而搭这辆列车，也跟车上的通勤族彼此认识，甚至变成朋友，同时他也是一个对朋友很好的人，所以跟以前一起当警察的同事也都保持联络，但这部电影揭开人性黑暗，告诉你一个事实，就是「知人知面不知心」，你以为你认识这些人，甚至已经正常相处了好多年，但你不见得知道这些人里面是不是有见不得人的秘密，或者有没有人会为了利益而出卖你。除了认识的人可能都不单纯之外，最有反差感的设定，是火车上那个穿着体面的美女主动搭讪男主角，让他以为飞来艳遇，却遇到恐怖分子，加上解谜过程里面有一大堆看起来可疑，其实很无辜的人，都一再证明「人真的不能看表面」。精彩的悬疑电影除了布局严密、前后呼应之外，通常也有对人性与道德的观察。本片透过悬疑事件揭露人心贪念，一切的起因都是因为贪婪，除了凶手为了利益泯灭良心之外，就连代表正义的男主角本身也都起了贪念，如果他不拿那笔钱，就什么事都没有，但是他刚失业，急需用钱，结果拿了钱之后，就掉进凶手的圈套，这样的剧情证明人非圣贤，每个人或许都有一念之差，造成错误的时候，就看你有没有勇气弥补错误，或者一错再错，最后万劫不复！无论如何，人性的复杂，永远都是电影里面最精彩的元素。扫描下面二维码，关注R站，每天都会推荐好电影在线观看，公众号：rinirini8"}, {"author": "[Yomi Young]", "date": "2018-01-15", "comment": "你刚坐上火车，一个奇怪的女士就走过来跟你说，你如果完成一个她的任务就可以得到10万美金，这个任务不算难，而这10万美金就放在火车的洗手间。你会不会答应？也许50%的人会答应，而另外50%的人会想，哪有天上掉馅饼的好事。然而，当你刚刚被公司解雇，你妻子就打来电话来说你儿子的学费和房子的贷款又要交了，你会不会立马答应这个女人的请求？其实不用10万美金，只要1万美金你就可以付清学费和贷款了。而且想到这个任务又不算复杂，为何不做？你甚至想，先到洗手间把那钱拿走再帮她办事，也不失为一个好的选择。关于《通勤营救》，最打动我的不是精彩的悬疑、紧张刺激的正邪较量，而是平凡小人物在两难境地时的抉择。谁不曾面临平衡木一般的情境？谁不曾被命运的玩笑折磨？世界上的大多数普通人，都像影片的主角一样，渺小、卑微，然而我们有权利不为邪恶、贪欲所屈服，活出自己的骨气。2018年非常值得一看的电影！⭐️⭐️⭐️⭐️⭐️原文发表在我的豆瓣: https://movie.douban.com/review/9070631/"}, {"author": "[Michael学德语]", "date": "2018-01-16", "comment": " https://www.zhihu.com/video/936659769952194560 "}, {"author": "[看风景的蜗牛君]", "date": "2018-02-18", "comment": "前文链接：蛮荒地球1：凤凰计划 蛮荒地球2：复苏蛮荒地球3：抉择蛮荒地球4：初探蛮荒地球5：太阳之子蛮荒地球6：太阳教蛮荒地球7：历史自聚焦效应蛮荒地球8：苦花之死 自从基地恢复运转以来，基地医院就一直处于繁忙的状态。这倒不是因为有许多病人需要医治，而是因为有许多生物防疫方面的工作需要完成。两百年前基地储藏了一部分疫苗，但测试之后发现，活性降低了很多；各种血清更是活性全无，因此都需要重新制备。基地的发酵罐数量有限，用于相关生产线的动物数量更是稀少，所以产能还不高，勉强能够满足外勤人员的需求。“李医生去哪儿了？实验室那边今天怎么没人值班啊？”方院长走到医生办公室，生气地问。众医生面面相觑，都不知道李方涵到底在哪儿，但早晨的确是没人看到过他。“昨天他好像去杨家庄去了，是不是有什么事耽误了，没回来呢？”一位医生说到。“没回来也应该打个招呼啊，好安排人替他值班，真当AI是万能的了？”方院长还是怒气未消，“快查一下他去哪儿了！”基地的工作人员很快查到，返回基地的人员数据库中，找不到李方涵的身份识别码。说明要么他不小心把身份识别芯片弄丢了，要么他压根没回来。前者概率很低，因为芯片是植入后颈皮下的，要抠出来不是件容易的事。进一步查询了通往杨家庄通勤车的人员记录，发现李医生下车后就没再上车。基地到杨家庄的通信线路已经建立起来了，李医生选择的无线通话装置是集成在服装上的设备，很难损坏。目前的基站数量很少，所以定位分析只能判断他在杨家庄附近。也就是说，他留在了杨家庄没回来，却没有向基地报告。大家意识到可能出事了，抓紧通报了军事部。一个医生在执勤过程中莫名失踪了，此事顿时引起了大家的警觉。最近一直忙于太阳城建设，这两天除了李医生，没人再去过杨家庄。陈一鸣立即召集了军事人员，成立了一个小分队前往杨家庄，仍然由刘开宇带队。在通勤车的帮助下，小队迅速到达杨家庄附近。为了防止可能的埋伏，大家选择提前下车，绕开大路从树林中穿行过去。蜂群先行一步，到达杨家庄上空进行侦查。看到画面的一刻，大家顿时汗毛倒竖。只见村里的一块空地上，燃着熊熊烈火，许多人围着火堆跪着，几个人围着火堆跳着诡异的舞蹈，而旁边的几个人被捆绑在木架上，全身呈“大”字形。“那不是李医生吗？”突击队员中有人认出了其中一个木架上的人正是李方涵。“切换雷弹，准备突击。”刘开宇命令道。突击队员开启了眼镜的辅助瞄准功能，敌人的一举一动就像被望远镜拉到了面前，大家轻松地完成了狙击。刚才火堆边站着的几个人应声倒下，由于雷弹间歇性的电流脉冲作用，他们在地上不断抽搐起来，仿佛集体癫痫。全副武装的突击队员们从树林中冲了出来，给那几个倒地的人戴上了磁性镣铐。几位队员迅速跑到木架边，把李方涵和其他人从上面救了下来。刘开宇认出被捆起来的除了李医生之外，还有几位都是熟识的村民，六婶，还有杨老三和村长。正跪在地上的村民们还没有意识到出了什么事，一直等到突击队员开始给木架上的人解绳子，村民们才七手八脚的上前帮忙。李方涵很虚弱，身上有一些伤，除了明显殴打造成的淤伤外，腿上还有一处箭伤。“运动弓。”李医生轻声说道。“就是这玩意儿吧？”刘开宇拎了一把弓过来，这是一种带瞄准器的弓，很像是战前狩猎运动会的常见样式。“看起来很好用啊，除了光学瞄准器，还加了自动风力标尺，设计的不错。”除了李医生受伤重一些，其他村民都没怎么受伤，看来连拷打的价值都没有，只是作为杀鸡儆猴的鸡而已。突击队员把村民们安抚好，才了解事情的到来龙去脉。上周末，基地正在筹备召开联欢会的时候，马大仙带着一行“太阳之子”突然来到了杨家庄。显然他们也听说了基地这群来路不明的“太阳之子”，于是来了解情况。然后他们宣布基地这群人是伪装成“太阳之子”的恶魔，要受到太阳神的严惩，要求下次基地的人再来的时候，要把恶魔捆起来交给马大仙。苦花的家里人提出了异议，说太阳之子治好了他们女儿的病，也给村里很多人治好了病，不像是假的。马大仙勃然大怒，声称苦花受到了恶魔的玷污，苦花的家里人也受到了恶魔的蛊惑，需要接受太阳神的考验。而考验的方式，就是躺在熊熊烈火上，据称若是虔诚的太阳教信徒，就不会受伤。于是，苦花一家人就被活活烧死了，佐证了马大仙口中所谓“恶魔”的说法，无论村民们心里怎么想，全都不敢再说话。不巧的是，第二天马大仙还没走，李医生就来了。六婶遇到了李医生，想要拉他趁没被发现抓紧跑，结果还是被发现了，最终还是没跑成。抓回来之后，村长和杨老三上来求情，也被扣上了“被恶魔蛊惑”的帽子，也要接受太阳神的考验。当然了，被扣押的这一天时间，马大仙也没让他闲着，一直拷问他到底是什么地方派来的。“没等他们打我，我就全都招了，可是他们就是不信，还是打啊打啊，我真是无语了。”李方涵恢复了些气力，气愤地说。“你都招了什么？”刘开宇问。“说太阳神在群山深处降下了一座太阳城，我们是新的一批太阳之子。”李方涵说。“我要是马大仙我也要打你！”一群突击队员揶揄道。“那个太阳神的考验到底是怎么回事？”刘开宇继续问。“就是要把人烧死嘛，还能是怎么回事。”李医生回答道。“可是他们似乎对此深信不疑，不仅仅是马大仙他们，不少村民说，他们也曾经有幸亲眼目睹过太阳之子通过考验，不像是纯粹的欺骗。”一位突击队员说。“魔术罢了，基地里的科学家肯定知道怎么搞。”另一位队员说。讨论没什么结果，毕竟就连马大仙这群人都没有真正经历过，他们也只是围观过几次仪式。“马大仙他们怎么办？带回基地法庭审判吗？”李医生问。“问题是，就连杨家庄的村民都认为他们是在执行教法，哪怕是刚才差点被烧死的村长、杨老三和六婶他们，都认为这是非常正当的做法。”刘开宇说，“而且他们认为自己即便上了火堆，都不会死，因为他们对太阳教足够虔诚。”“苦花还是被烧死了，难道他们就觉得我们真的是恶魔，苦花被我们蛊惑了？”一位队员反问。“我们毕竟做了不少好事，所以村民倒也没这么直白地说。但他们心里打鼓是肯定的。”刘开宇说。李方涵挣扎着从床上坐了起来：“看来，我们也得显示一点神迹才行啊。”"}, {"author": "[山贼]", "date": "2018-02-18", "comment": "该回答会不定时更新。艾萨克爵士，大学本科就直博，凭借过人的天赋，和现代化的实验设备，本科毕业时参加三个答辩：学士，硕士和博士。然后去华尔街创建某个金融公司，拉到风投，成功上市。后投资了小扎的fb，马斯克的特斯拉。贾跃亭去了美国造电动车，艾萨克爵士与贾跃亭长谈一下午之后决定投资。再后来艾萨克爵士来到乔帮主墓地前缅怀乔帮主，拿乐视手机扫了下乔帮主墓前二维码，微信提醒：乔帮主已添加您为好友乔帮主：我乔布斯，没有死，被人下毒假死，我暗地透露讯息给家人留了这个二维码，他们需要筹钱来营救我，请转账给我这个微信号2000美元，等我被救出来之后，还你2000万美元！艾萨克爵士决定再去搞科研，华尔街大佬看到项目后纷纷摇头。艾萨克爵士来到中国加入了千人计划，主持某大型项目，不久之后就发表论文，被评为当年国家科技进步奖，授八一勋章。后来市场出现一家公司叫九州XX，声称爵士是技术主管，股票一路上扬。艾萨克爵士微博辟谣，被该公司负责人威胁要锤杀其家人。艾萨克爵士无奈报警，派出所一看是外国人报警，高度重视，立即发布警情通告。艾萨克爵士终于摇到了号，挤地铁去4s店买一辆车。路上刷知乎提问：年入大概2000万，一线城市通勤，请问买什么车？知乎众纷纷答题：甲：飞度。乙：年入2000万很屌吗，我年入一个亿我炫耀了吗？真是什么人都能上知乎了！长此以往乎将不乎！丙：斯巴鲁brz，2档7300转，就是干。丁：没有五菱宏光，也敢上秋名山？……爵士最后听德吹的买了一辆速腾，回去的时候4s店非常热心地送了爵士一后备箱机油，爵士到家之后拎着最后一瓶机油上楼了。由于限号，爵士不得不单号日去挤地铁，在地铁口排队买杂粮煎饼的时候，刷知乎看到提问中国能取代美国成为世界第一吗？爵士匿名答题：能。然后码了两千字，有空再更。爵士上地铁后开始更，看到一个评论：小粉红被洗脑洗傻了？美国是地球上唯一超级大国。爵士与该用户论战一路，差点被气死。来到办公室后开始上网页查资料更新自己的回答，码成一篇三十万字论文。在督工点赞之后，点赞量突破天际，评论中很多用户不友善，爵士开始向知乎反馈提建议，开通批量拉黑功能。爵士的该篇回答被某微博大v盗用发布，爵士委托知乎维权骑士维权。爵士单身太久，决定相亲结婚，上知乎匿名提问：一线城市科研狗，有单位房，有一辆速腾，年入2000万，请问能找个什么对象。剩饭：题主这个条件是相当不错的，能达到这个收入的必定是学术带头人，前途无量，建议还是让单位领导给你介绍圈里人。某甲：没有提到户口，也没买房，那就默认是没有，至于年入2000万，没有证据，不敢相信，从题主开的车来看，题主实际应该是年入不超过20万。另外题主年龄也没说，估计已经是大龄剩男，还是务实一点，准备好单身到死吧。某乙：只说了收入，没提房子和户口，就算你没有吧。你买房写女方名字吗？生孩子保大保小？刨腹还是顺产？打算给多少彩礼？要求身高长相学历吗？具体标准提一提，不过题主要心理有数，你那2000万也就一套学区房。某匿名丙：求联系方式，本人女，也是一线科研狗，从未恋爱过，可以先接触。……爵士上网征婚，认识了某校校花马欣欣，硕士学历，清纯靓丽，坠入爱河。6月3日结婚，7月19日离婚，被要走1300万，还被勒索650万，马欣欣对爵士说我舅舅是高官，整死你不要太容易。爵士微博留书，决定去跳楼，刚上楼，楼下保安就拿大喇叭喊：下来吧，跳楼罚款。爵士没钱交罚款只好下楼。爵士回家，刷知乎，看到一题：在《自然》发表论文是什么感受，爵士匿名回答：审稿太慢，稿费太低。评论：666666。提问：身为某学术带头人是什么感受。爵士匿名回答：如果再多配几个助手就好了，还有，超算使用时间分配太少，经费不足，项目申请经费批下来只有一半，还要所有发票。评论：一本正经，我都信了。提问：千人计划靠谱吗？爵士匿名：靠谱，我来之后，工作受到很大支持，之前不被看中的项目也有国家经费了。评论：为什么之前不被看中的项目也被批准？是不是有什么py交易？提问：如何评价杨振宁？爵士匿名：有些天赋，很不错。评论：什么叫有些天赋？答主你智商280吗？爵士去英国，拜访霍金，霍金跟爵士打牌，输掉了他的自动轮椅。霍金让保姆把爵士扔了出去，不给轮椅。爵士去剑桥看了当年砸了自己的苹果树，发现不结果子了，郁闷地把自己带的苹果朝果树扔了过去，骂了一句：让你砸我，再来啊！爵士无聊打开了网易新闻app，被某新闻下的喷子恶心到了，回帖讽刺，谁料蹦出更多喷子。爵士怒战一天一夜，喷子多到难以想象。爵士的同事亲切地称呼爵士为老牛，开会时领导说，让牛同志来给大家介绍下他的成果。老牛到四川旅游，吃了一次特色小吃狼牙土豆，之后再也不吃英国炸薯条，还仔细研究狼牙土豆做法，写了一篇百万字论文：《狼牙土豆制作工艺研究》。回宿舍之后老牛在阳台上建立了一个土豆和辣椒种植棚，营养液滴灌培养。后被楼下同事举报，非法改装，导致楼下渗水。老牛上知乎发文骂了杨振宁，因为杨振宁反对建立超大型粒子对撞机，导致老牛的项目搁浅，经费被砍掉。老牛一怒之下，改行去做生物研究，几年之后老牛找出了延长寿命的人类DNA，发表论文，又获得一次国家科技进步奖，授八一勋章和一副黑框眼镜。老牛给霍金打电话，让霍金把轮椅给他，才给霍金延长寿命。"}, {"author": "[Wood桑]", "date": "2017-03-18", "comment": "《世界军事》上看到的荷兰特种部队行动，绝对经典，杂志里很详细，更精彩，网上只能找到这点东西: BBE应急特种部队自组建以来，先后在多次反恐怖行动中都取得了令人满意的成果。BBE应急特种部队最著名、最漂亮的一次反恐怖突击战，是1977年从摩鹿加群岛武装恐怖分子手中营救人质行动。1977年5月23日早晨8时30分，9名配备有轻机枪及手榴弹等武器的印尼“自由南摩鹿加青年组织”成员，在荷兰德萨特武装劫持了一列载有94名乘客的通勤火车；同时，另外4名恐怖分子占领了博芬斯米尔德的一所小学，将105名学生和4位教师扣押为人质。恐怖分子要求荷兰政府向印尼施加压力，以迫使印尼同意摩鹿加群岛独立。在3个星期的谈判失败后，荷兰政府被迫决定采取强硬手段，派BBE应急特种部队进行突击行动。攻击令下达后，BBE应急特种部队立即兵分两路，进行人质救援行动。在被恐怖分子控制的学校，BBE突击小组成功地营救出全部人质，演绎了一次教科书式的经典行动。另一路突击队员在短短一分钟内，击毙了6名恐怖分子，其余3名被活捉，整个行动中只有两名人质因恐慌站起而导致中弹身亡，一名突击队员受轻伤，行动取得了完全的成功。在恐怖气焰嚣张的20世纪70年代，BBE的这次行动为世界反恐怖史写下重要的一章，而其行动更是成为此后各国特种反恐行动的“标准教材”，BBE成为世界各国众多的人质解救部队中，唯一一支同时对两个不同目标发起攻击并获全胜的特种部队。（细节补充:1，校园劫持那边，解救方投放神秘病毒，所有学生都得了怪病，恐怖分子怕传染就把多数人放了。2，列车上的恐怖分子胁迫乘客把报纸贴在车窗上，防止狙击手。3，特种部队总红热探测仪观察，几天下来，摸清恐怖分子人数，行为自由能移动的只有恐怖分子。4，特种部队狙击手锁定列车车厢连接处，阻止恐怖分子相互支援。5，神来之笔:总攻开始，几架战斗机低空略过列车，震碎所有所有车窗玻璃报纸。6，主攻部队突入，狙击手分割阻击，三个星期的僵持在几十秒内结束。）"}, {"author": "[匿名用户]", "date": "2017-11-22", "comment": "知乎第一答！献给了地铁故障，好神奇！先回答提问：我的经历是中间关停，营救疏散乘客，前后两站外的地铁继续运营。以下和大家分享一次被卡在中间然后被营救的经历，略有偏题之嫌。最近（大概两个月前），在美帝首都dc的地铁站里经历了惊魂（其实还好）两小时，简而言之就是题主的问题，卡在两站之间了，地铁停电走不了了的情况！以下是被营救的亲身经历，有一些图。时间：某天晚高峰地点：DC yellow line or green line，不记得了，在Columbia Heights和Georgis Ave中间人物：下班 学生 各种通勤人员事件经过：正常行驶中，猛然车厢一黑，列车一卡，广播带着电流声传出司机带着浓烈口音的英语：“由于电力故障，我们走不了了！”大家掏出手机，我和小伙伴都没信号，不知道为啥周围人还可以打电话。有人抱了警，有人在聊天，一切平静而正常。车厢有应急灯是亮的，如图半个小时过去了，时不时有广播，大家很耐心地等待，聊起了天。大概又半个小时过去了，列车员走过来告诉大家我们可能会有前一站的车倒回来运我们。又一会儿过去了，冲进来一堆消防员，告诉我们不会有人来运你们了，我们要下车自己走，会一点点疏散我们。这时车厢应急灯已经没了，黑暗中隐约看见站着的人就是消防员。又过了大概二十分钟，车厢门被应急方式打开，开始疏散，小孩子和老人专门消防员保护从车里走，其他人全部下车走。有点小兴奋，还没走过地铁呢。打开门大概是这样，门口有消防员叔叔接每个人我们在车旁边的台子上走完了整个列车的长度，台子不窄不宽，不危险，沿途有灯。走到列车头，惊呆了！好多消防员叔叔！电影里的营救场景一一浮上心头！小激动呢！感觉经历大事儿了！我们被消防员叔叔抱下了旁边的台子，开始在铁轨上走！每5-10m就有一个消防员叔叔照明搀扶，走得竟然非常安心！大概就是这样！走了一共3/4英里，大概1.2km（消防员叔叔告诉我们的）我们到达了下一个站台！！获救了！心情好激动！每个人都被询问需不需要医疗救助，然后就可以出站了，不用刷卡了，哈哈出站之后再一次被吓尿！大片即视感消防车警车救护车电视台一应俱全！然后就有警察阿姨来给每个人登记证件和联系方式，据说是为了万一有人想起诉，可以联系到其他受害人一起发起class-action suit（联合诉讼？集体诉讼？）然后有大巴车把大家拉去两个不同方向的有列车正常运营的第一个站.....然后.....自己继续坐地铁吧，出站还得刷卡，interesting！以上， 转载需注明出处，谢谢！"}, {"author": "[鲜蜂电影]", "date": "2017-09-15", "comment": "陆川：“在姜文面前我像来面试的前台小姐” 第二十六届中国金鸡百花电影节，日前在呼和浩特市正式开幕，9月14日电影节举办“电影大师与青年导演对话”活动，内地导演陆川、黄建新，香港导演刘伟强，台湾导演王童、朱延平，俄罗斯导演谢尔盖等中外影人齐聚现场。陆川回忆起第一次拍摄处女作《寻枪》时的难忘经历，当时和姜文第二次见面就聊了足足六个小时，“在他面前，我就像来面试前台小姐的，努力展现出自己最好的一面，他对我的处女作帮助很大。”奇幻爱情片《蝴蝶公墓》曝人物海报由张俪、锦荣、李子峰、李若彤等主演的奇幻爱情巨制《蝴蝶公墓》继宣布将于10月20日破茧大银幕后，人物海报于今日再度重磅曝光。海报中，八位主演正式亮相，蝶变光影若影若现；男女主演张俪、锦荣更半裸出镜，性感身材仍引发观众无限遐想。连姆尼森\"营救\"生涯或彻底结束！《通勤营救》或是连姆·尼森最后一部动作片。近日在多伦多电影节宣传其主演新片《马克·费尔特：扳倒白宫之人》时，连叔透露自己已经准备好跟自己的动作电影生涯说再见了。刘镇伟《你往哪里跑》囧爸营救小鲜肉由刘镇伟执导，王迅、张瑶领衔主演，张峻豪、安志杰、陈国坤、孔连顺、小爱主演的喜剧电影《你往哪里跑》近日发布了“囧父营救”版人物海报，同时发布多张剧照，王迅扮囧爸营救小鲜肉，父子情深戏码感人。甄子丹刘德华刀口舔血制霸九龙电影《追龙》将于9月30日公映，近日电影释出双雄特辑，特辑中甄子丹与刘德华从强强联手到兄弟反目，结局扑朔迷离。《追龙》的故事发生在六七十年代最黑暗的香港，讲述了毒枭跛豪（甄子丹饰）与探长雷洛（刘德华饰）一黑一白如何从无名小卒一路刀口舔血成为一代枭雄，强强联手制霸九龙。极地探险片《七十七天》定档11.3北京时间9月13日，极地探险电影《七十七天》应邀出席多伦多国际电影节并举行北美首映礼。出品方代表王燚、制片人代表佟蔓薇在中西电影人对话-产业与发行论坛活动中，分享了这部极地探险电影的艰辛拍摄历程，导演兼主演赵汉唐、主演江一燕在首映现场宣布国内定档11月3日，活动现场发布“出发版”概念海报， 海报完整呈现了主人公77天徒步穿越羌塘无人区行进的路线。63岁成龙《英伦对决》打到“入院”由马丁·坎贝尔执导，成龙、皮尔斯·布鲁斯南、刘涛、梁佩诗领衔主演的动作大片《英伦对决》，即将于9月30日国庆档上映，并陆续登陆全球银幕。近日，该片曝光了《成龙大哥，多保重》EPK，展现成龙片中老年的状态，通过影迷的角度对成龙此次的形象进行解读，一时之间令广大网友心疼。\"死侍\"导演提姆米勒确认执导\"终结者6\"《死侍》导演提姆·米勒确认将执导詹姆斯·卡梅隆制片的《终结者6》，制片公司Skydance终于官方证实了这一消息。《终结者》系列的版权将在2019年回归到卡梅隆手上，他计划拍摄的新三部曲势必要寻找新的合作伙伴，毕竟他手头还有四部《阿凡达》电影要忙。 早在今年年初，就有传言称卡梅隆有可能将新一部《终结者》电影的导筒交给《死侍》的导演提姆·米勒，但一直都未有确切的消息放出。《雷神3》编剧遭工会否决署名权《雷神3：诸神黄昏》即将于11月3日在美国上映。近日，美国编剧工会（WGA）仲裁委员会否决了编剧之一Stephany Folsom “story by”（故事构思）的编剧署名。（通常好莱坞电影的编剧署名也分不同类别，有故事构思编剧，还有剧本撰写编剧）郭富城谍战片《密战》定档11.3由钟少雄执导，郭富城、赵丽颖、张翰、张蓝心、任达华、朱一龙等联袂主演的谍战动作电影《密战》于今日首曝预告，并正式宣布定档11月3日。郭富城、赵丽颖和张翰作为影片三大主演在先导预告片中首次集体出镜，隐秘战线初露真容。《黑道家族》男演员弗兰克文森特去世曾经在《愤怒的公牛》、《赌城风云》、《好家伙》等片中塑造恶棍形象，与马丁·斯科塞斯导演有过多次合作的美国男演员弗兰克·文森特于当地时间周三因心脏手术并发症去世，享年78岁。《敢死队》编剧加盟《神奇女侠2》据外媒报道，《敢死队》系列电影的编剧之一达夫·卡拉汉姆将加盟《神奇女侠2》，与导演派蒂·杰金斯和DC主席杰奥夫·琼斯一起开发续集剧本。就在几天前，派蒂·杰金斯正式确认将继续执导《神奇女侠》续集，片酬高达七位数。"}]